<!--**************************************************************
***********************MAIN BLOCK*********************************
***************************************************************-->
<!--------------------->
<div class="row"><!---->
<!--------------------->
        <div class="col-md-12">
            <div class="profile">
			  <img class="user-img" style="margin-top: -30px; margin-left: -30px; padding-bottom: 20px;" src="/images/best_charch3.jpg">
            </div>
        </div>
		<div class="col-md-6">
            <div class="card" style="font-family: PT Sans Caption;">
              <h3 class="card-title" style="color: #007d71;">О проекте</h3>
              <p align="justify">{$route}</p>
            </div>
        </div>
        <div class="col-md-6">
            <div class="card" style="font-family: PT Sans Caption;">
              <h3 class="card-title" style="color: #007d71;">Как пользоваться сайтом</h3>
              <p align="justify">Мы представляем вашему вниманию два типа материалов: статьи общего назначения и профессиональные материалы, рассчитанные либо на научных работников из этой области, либо на очень увлекающихся этой темой людей.</p>
              <p align="justify">Эти материалы разделены по глубине вложенности статей. Чем более глубокий уровень меню вы отыщите, тем более сложны для восприятия будут статьи, которые вы прочтете. Верующим людям, желающим <span style="color: #007d71; font-weight: 800;">просто</span> читать библию, <span style="color: #e88e42; font-weight: 800;">не рекомендуем</span> изучать специальные материалы.</p>
              <p>Для разбавления теологического контента мы предлагаем вам популистские статьи спорных авторов на самые разные околохристианские темы.</p>
            </div>
        </div>
		<div class="col-md-12">
            <div class="card" style="font-family: PT Sans Caption;">
              <h3 class="card-title" style="color: #007d71;">Призывы к помощи</h3>
              <p align="justify">Этот проект существуют на зарплату, которую получают его авторы в отрасли <span style="color: #007d71; font-weight: 800;">не связанной</span> с данным проектом. Этих денег вполне хватает на поддержание, однако, мы знаем, что у вас добрая душа и вы хотите долгие лета нашему общему детищу, поэтому мы просим выделить нам некоторую сумму на дальнейшее развитие сайта, и <span style="color: #007d71; font-weight: 800; font-family: Pacifico;">ДА НЕ ОСКУДЕЕТ РУКА ДАЮЩЕГО</span>.</p>
            </div>
        </div>
<!------------------------------->
</div><!------------------------->
<!--**************************************************************
***********************END MAIN BLOCK*****************************
***************************************************************-->